<?php
// +----------------------------------------------------------------------
// | AiCMS
// +----------------------------------------------------------------------
// | Copyright (c) 2017
// +----------------------------------------------------------------------
// | Author: Ai Ye
// +----------------------------------------------------------------------

namespace app\admin\model;

use think\Model;

/**
 * 电路图厂商模型
 * @package app\admin\model
 */
class CateCircuit extends Model
{
    protected $table = 'ai_plug_catecircuit';
}